{"idx2word": {"0": "<pad>", "1": "<start>", "2": "<end>", "3": "<unk>", "4": "verplank", "5": "nallen", "6": "heavily-fortified", "7": "1,800", "8": "strong-dollar", "9": "mega-burger", "10": "sowell", "11": "woods", "12": "clotted", "13": "spiders", "14": "hanging", "15": "woody", "16": "trawling", "17": "that\\numerous", "18": "hao123", "19": "two-island", "20": "spidery", "21": "disobeying", "22": "canes", "23": "what\\sources", "24": "brockton", "25": "mid-week", "26": "in\\britain", "27": "won\\support", "28": "rosidah", "29": "caned", "30": "creating\\headwinds", "31": "crossbar", "32": "severstal", "33": "and\\found", "34": "kinkelaar", "35": "signal-callers", "36": "vodafone\\group", "37": "trojan", "38": "pigment", "39": "mwadi", "40": "nuclear\\ambitions", "41": "ever-improving", "42": "colts/titans", "43": "broward", "44": "ravian", "45": "bringing", "46": "seamier", "47": "dascenzo", "48": "wooded", "49": "grueling", "50": "wooden", "51": "for\\talks", "52": "wednesday", "53": "ambushing", "54": "gaudio", "55": "circuitry", "56": "washington/boston", "57": "south-west", "58": "inkster", "59": "gaskets", "60": "lossmaking", "61": "27-", "62": "27.", "63": "270", "64": "271", "65": "mengele", "66": "record\\low", "67": "274", "68": "275", "69": "dinged-up", "70": "277", "71": "orangutan\\found", "72": "279", "73": "stohn", "74": "snuggled", "75": "errors", "76": "comically", "77": "157-page", "78": "usenet", "79": "localized", "80": "designing", "81": "netweaver-based", "82": "databank", "83": "3-series", "84": "ioint", "85": "77-66", "86": "77-67", "87": "77-69", "88": "mailings", "89": "bhubaneshwar", "90": "27m", "91": "affiliates", "92": "on-premise", "93": "commercial\\radio", "94": "colgate-palmolive", "95": "towergroup", "96": "delembert", "97": "affiliated", "98": "brainwashes", "99": "uniroyal", "100": "kids", "101": "uplifting", "102": "chvez", "103": "arcaex", "104": "deferring", "105": "monospaced", "106": "controversy", "107": "spotts", "108": "\\justice", "109": "kidd", "110": "six-hit", "111": "neurologist", "112": "spotty", "113": "rebel", "114": "projection", "115": "job-ustr", "116": "battisti", "117": "airball", "118": "spacewalks", "119": "stern", "120": "battista", "121": "oakland-anaheim", "122": "dual-", "123": "agassi", "124": "dnf", "125": "dna", "126": "dnc", "127": "insecurity", "128": "lme", "129": "dnt", "130": "ramstein", "131": "dns", "132": "finucane", "133": "reasserting", "134": "sermons", "135": "wallet-sized", "136": "al-shara", "137": "zabel", "138": "populations", "139": "marines\\wednesday", "140": "mexes", "141": "brazil-led", "142": "yahoo", "143": "mashboxx", "144": "meteorologist", "145": "expeditionary", "146": "boorman", "147": "sites.\\", "148": "around-the-clock-jordan", "149": "adventist", "150": "co-marketing", "151": "intake", "152": "morally", "153": "music-sharers", "154": "engine\\\\search", "155": "their\\cue", "156": "tag\\\\the", "157": "ball-girls", "158": "wana", "159": "wang", "160": "wand", "161": "hyatt", "162": "season\\in", "163": "51.8", "164": "titanium", "165": "'dumps", "166": "want", "167": "day\\in", "168": "springborad", "169": "51.2", "170": "51.4", "171": "51.6", "172": "51.7", "173": "button-down", "174": "tchaikovsky", "175": "travel", "176": "shirked", "177": "78,000", "178": "elektrarne", "179": "health\\group", "180": "hodson", "181": "uselessness", "182": "seds", "183": "40-day", "184": "builder\\\\icerocket", "185": "tekulsky", "186": "festus", "187": "dinosaurs", "188": "wrong", "189": "of\\growing", "190": "sentencing", "191": "bratislava", "192": "domed", "193": "18s", "194": "colorfully", "195": "pittsburg-based", "196": "cameraphone", "197": "guidester", "198": "40-foot", "199": "deficit-fighting", "200": "subplots", "201": "nipny", "202": "decking", "203": "menlo", "204": "93-72", "205": "subvarsity", "206": "welcomed", "207": "boltons", "208": "spacecraft.\\\\", "209": "activating", "210": "a\\wider", "211": "welcomes", "212": "fir", "213": "fis", "214": "ex-dividend", "215": "transitions", "216": "wickedly", "217": "fit", "218": "fiu", "219": "lifeline", "220": "screaming", "221": "fix", "222": "an\\e-mail", "223": "fib", "224": "fic", "225": "31:11.53", "226": "fia", "227": "vsamarra", "228": "fig", "229": "tee-off", "230": "shinawatra", "231": "fin", "232": "fil", "233": "jacked-up", "234": "songwriter", "235": "short-listed", "236": "vouchers", "237": "over-rates", "238": "onewere", "239": "hypoxic", "240": "jamali", "241": "third-baseman", "242": "effects", "243": "1-sri", "244": "transmission-based", "245": "game-console", "246": "davanon", "247": "los\\angeles", "248": "whacking", "249": "barton", "250": "telekom", "251": "disconnection", "252": "libations", "253": "timeout", "254": "ingrid", "255": "ad-aware", "256": "verkehrsverbund", "257": "302nd", "258": "aminex", "259": "tacos", "260": "canoeist", "261": "mets-braves", "262": "'l.a", "263": "ticker=lkoh.rts", "264": "corporationin", "265": "parasites", "266": "it\\struck", "267": "grapefruits", "268": "worn-out", "269": "ex-colombian", "270": "goleo", "271": "chokers", "272": "indiscretion", "273": "tax-loss", "274": "minister\\junichiro", "275": "adapt", "276": "39,400", "277": "7in", "278": "mazuz", "279": "size", "280": "25-meter", "281": "abbott", "282": "koonce", "283": "best-ball", "284": "3-to-6", "285": "3-to-4", "286": "3-to-1", "287": "pumpkins", "288": "learjets", "289": "estimate", "290": "msos", "291": "gameplay", "292": "silent", "293": "washington-bound", "294": "lowest-ever", "295": "asylum-seeker", "296": "hristos", "297": "absolved", "298": "aol-owned", "299": "disturbed", "300": "first-come", "301": "35-minute", "302": "mendacity", "303": "down-to-the-last-out", "304": "all-news", "305": "yester", "306": "steijn", "307": "2-time", "308": "schwarmkoff", "309": "toy.n", "310": "breed", "311": "stoneham", "312": "its\\councillors", "313": "hard-to-meet", "314": "after\\tokyo", "315": "megabytes", "316": "provide\\internet", "317": "fire-detection", "318": "olds", "319": "protesteda", "320": "renovated", "321": "sc2004", "322": "forrester", "323": "i\\know", "324": "bulls-pippen", "325": "13bn", "326": "to\\sponsor", "327": "222-and-a-half", "328": "needed", "329": "master", "330": "lifesciences", "331": "hostage-takings", "332": "ultra-accurate", "333": "the\\face", "334": "genesis", "335": "specters", "336": "rewards", "337": "linpack", "338": "get\\", "339": "when\\the", "340": "mutilated", "341": "cost-effective", "342": "enthrals", "343": "positively", "344": "head-splitting", "345": "falling\\further", "346": "ahmed", "347": "euro500", "348": "35-year-old", "349": "noncombative", "350": "ahmet", "351": "273", "352": "near-weapons-grade", "353": "feeling", "354": "factbox-lawsuits", "355": "third-round", "356": "publishing\\perspective", "357": "276", "358": "near-farcical", "359": "whitcomb", "360": ".687", "361": "eslami", "362": "35-hour", "363": "consenting", "364": "pandemics", "365": "4-meter", "366": "brawns", "367": "farnham", "368": "affairs", "369": "maj.", "370": "wholesome", "371": "mostly", "372": "2.71", "373": "paramedics", "374": "2.75", "375": "vga", "376": "2.76", "377": "avadanian", "378": "industry\\group", "379": "hymes", "380": "greenback", "381": "shipments", "382": "pixilated", "383": "diminishing", "384": "cinematic", "385": "resonates", "386": "simplify", "387": "reverence", "388": "resonated", "389": "dailey", "390": "recchi", "391": "four-error", "392": "purges", "393": "nettle", "394": "daimler-chrysler", "395": "tech", "396": "fugitives", "397": "teck", "398": "purged", "399": "saying", "400": "interpretaion", "401": "piece-meal", "402": "40-32.", "403": "dickey", "404": "padded", "405": "under-trained", "406": "tempted", "407": "hounded", "408": "an\\exclusive", "409": "clicked", "410": "hi-tech", "411": "under-equipped", "412": "battered\\the", "413": "gigabyte-gobbling", "414": "b-sample", "415": "clicker", "416": "alargar", "417": "four-tenths", "418": "plate", "419": "50/50", "420": "outfielders", "421": "first-team", "422": "winterburn", "423": "platt", "424": "altogether", "425": "islamabads", "426": "droning", "427": "47.88", "428": "jaguar", "429": "7.95-a-month", "430": "nicely", "431": "bielsa", "432": "47.86", "433": "\\cell", "434": "patch", "435": "lunched", "436": "openly", "437": "jpkunst", "438": "other\\high-fee", "439": "call\\for", "440": "programmatic", "441": "magny-cours", "442": "garamendi", "443": "homestore.com", "444": "77-62", "445": "optimism", "446": "sebrle", "447": "pinoy", "448": "4.6", "449": "lots", "450": "lotr", "451": "irs", "452": "lott", "453": "xvi", "454": "irk", "455": "irl", "456": "timesheets", "457": "ira", "458": "irb", "459": "lure\\the", "460": "cordoned", "461": "ire", "462": "ringmaster-quarterback", "463": "redistricting", "464": "extend", "465": "nature", "466": "fruits", "467": "lapping", "468": "'luster", "469": "connecticut-dow", "470": "three-deep", "471": "800,000.", "472": "4.1bln", "473": "seriously.", "474": "extent", "475": "tendons", "476": "29th", "477": "'weightless", "478": "airflow", "479": "pay\\reduction", "480": "nation's\\environmental", "481": "egyptian-american", "482": "ravenously", "483": "narcoterrorists", "484": "under\\way", "485": "lookin", "486": "4.3", "487": "parys", "488": "libyan", "489": "assur", "490": "twenty-three", "491": "zahringer", "492": "decends", "493": "en-us", "494": "gopher", "495": "minuses", "496": "month-long", "497": "escalade", "498": "humming", "499": "smackdown", "500": "3.83", "501": "33.49", "502": "fre", "503": "3.88", "504": "fro", "505": "microcar", "506": ".", "507": "muck", "508": "remained\\hounded", "509": "much", "510": "fry", "511": "frx", "512": "toning", "513": "obese", "514": "spit", "515": "garageband.com", "516": "boardroom", "517": "22-month-old", "518": "doubts", "519": "to\\more", "520": "media-oriented", "521": "spin", "522": "wildcat", "523": "media\\said", "524": "by-election", "525": "preempting", "526": "bargain-hunters", "527": "the\\stock", "528": "3.8b", "529": "rescinds", "530": "unloading", "531": "right\\analysis", "532": "prostrate", "533": "pre-roll", "534": "prnewswire", "535": "majid", "536": "can\\to", "537": "canoeing", "538": "kohl", "539": "conditioned", "540": "to-morrow", "541": "waddell", "542": "conditioner", "543": "plants.", "544": "half-billion", "545": "hone", "546": "i-25", "547": "hong", "548": "guoju", "549": "by\\refusing", "550": "mummified", "551": "stelzer", "552": "wss2003", "553": "democracies", "554": "spews", "555": "\\gaming", "556": "aircraft-maintenance", "557": "third-largest\\music", "558": "baseball-schilling", "559": "cavanaugh", "560": "remans", "561": "flipflops", "562": "outspends", "563": "frenchmen", "564": "mckew", "565": "ticker=gdt.n", "566": "3.3billion", "567": "76-75", "568": "kindeln", "569": "76-71", "570": "three-hole", "571": "torpedoed", "572": "downwardly", "573": "electric-power", "574": "furlough", "575": "tomkins", "576": "9,000.", "577": "academic", "578": "academia", "579": "lonelier", "580": "2004's\\top", "581": "corporate", "582": "zolecki", "583": "bellow", "584": "appropriately", "585": ".ibm", "586": "dtat", "587": "download.ject", "588": "abdur-rahim", "589": "vodichkova", "590": "lasse", "591": "they\\seized", "592": "lasso", "593": "hah", "594": "maker\\motorola", "595": "upsides", "596": "hal", "597": "ham", "598": "han", "599": "hao", "600": "out-of-town", "601": "arab\\militiamen", "602": "had", "603": "advancement", "604": "hay", "605": "mcnamara", "606": "wikimedia", "607": "haq", "608": "har", "609": "has", "610": "hat", "611": "radzinski", "612": "scamwatch", "613": "municipal", "614": "elders", "615": "unequivocally", "616": "indicative", "617": "12:37", "618": "12:36", "619": "12:30", "620": "military\\vehicles", "621": "sleuthing", "622": "pre-preview", "623": "49-kg", "624": "fournir", "625": "lacroix", "626": "hyang-mi", "627": "misdemeanors", "628": "unabashedly", "629": "disks", "630": "yoweri", "631": "crowd", "632": "czech", "633": "mosques", "634": "czeck", "635": "crown", "636": "wvum", "637": "deflection", "638": "captive", "639": "altoona", "640": "capital\\spending", "641": "'three", "642": "fiduciary", "643": "ggp.n", "644": "urlinfo\\\\another", "645": "12.5billion", "646": "2.81b", "647": "bottom", "648": "inhuman", "649": "nearsightedness", "650": "frum", "651": "102-78", "652": "surging", "653": "102-72", "654": "spin-offs", "655": "rainout", "656": "\\buying", "657": "dng", "658": "schrder", "659": "life-or-death", "660": "brigades", "661": "starring", "662": "dipasquale", "663": "caskets", "664": "jean-alain", "665": "spaceships", "666": "sems", "667": "anomalous", "668": "cell-based", "669": "benched", "670": "2.815", "671": "sonck", "672": "vonage", "673": "4-month", "674": "abating", "675": "lemmings", "676": "duccio", "677": "pre-tax", "678": "university.", "679": "marshall", "680": "honeymoon", "681": "nongovernmental", "682": "mangou", "683": "swelter", "684": "montreal-area", "685": "shoots", "686": "'unveils", "687": "publics", "688": "august\\stirred", "689": "asafa", "690": "fabric", "691": "raped", "692": "softer\\than", "693": "grasping", "694": "despises", "695": "isayev", "696": "rapes", "697": "medallists", "698": "perfumes", "699": "shoot-", "700": "on-fire", "701": "distortions", "702": "denoting", "703": "thesaurus", "704": "abacha", "705": "universitys", "706": "congratulations", "707": "humbled", "708": "rippling", "709": "statement\\following", "710": "non-discrimination", "711": "technology-enabled", "712": "with\\autos", "713": "open-air", "714": "self-tuning", "715": "soldering", "716": "191-member", "717": "passenger", "718": "tannehill", "719": "disgrace", "720": "barrymore", "721": "fourballs", "722": "33-car", "723": "decapitation", "724": "-ulp", "725": "an\\accelerating", "726": "ninthranked", "727": "1.30pm", "728": "bell-boston", "729": "1995-96", "730": "cambodia", "731": "pasadena", "732": "chemnitz", "733": "in\\talks", "734": "rspb", "735": "135-50", "736": "post-1900", "737": "palms", "738": "multi-channel", "739": "hawked", "740": "adelphia\\communications", "741": "palme", "742": "bush-martin", "743": "palma", "744": "smelling", "745": "eacute", "746": "danske", "747": "hawker", "748": "explosions", "749": "loren", "750": "shootout", "751": "telecom-equipment", "752": "metrowerks", "753": "explosion\\", "754": "spitzers", "755": "welday", "756": "steelhead", "757": "corps", "758": "whoever", "759": "field-goal", "760": "and\\important", "761": "egypts", "762": "mathewson", "763": "chair", "764": "weak\\sales", "765": "machu", "766": "ballet", "767": "grapples", "768": "official\\to", "769": "12,885", "770": "freelance", "771": "balled", "772": "grappled", "773": "favourite", "774": "macha", "775": "underlining", "776": "623.8ma", "777": "connecting", "778": "macho", "779": "oversight", "780": "for\\hurricane", "781": "tenacious", "782": "paychecks", "783": "flatbed", "784": "jerk", "785": "egypt-", "786": "lit-up", "787": "olympus", "788": "embark", "789": "gloomy", "790": "crackdowns", "791": "corp.", "792": "exact", "793": "minute", "794": "\\hong", "795": "reining", "796": "prizemoney", "797": "gamecube-owning", "798": "skewed", "799": "hodgins", "800": "skewer", "801": "organon", "802": "//www.craigslist.org", "803": "multiprocessing", "804": "e-literacy", "805": "lapierre", "806": "hindered", "807": "atomic\\weapons", "808": "ogles", "809": "heavyweight", "810": "chopping", "811": "innisbrook", "812": "six-seat", "813": "adorns", "814": "bagging", "815": "afe", "816": "1.725", "817": "retailer's\\slowing", "818": "soldiersin", "819": "abdullah", "820": "us-inspired", "821": "storability", "822": "'adaptive", "823": "3.5million", "824": "leavessomething", "825": "92-63", "826": "ground", "827": "celebrates", "828": "krasnodar", "829": "drafted", "830": "belarusans", "831": "50-billion-dollar", "832": "oldies", "833": "climbs", "834": "honour", "835": "vanderbilt", "836": "'policemen", "837": "address", "838": "dwindling", "839": "shopzilla.com", "840": "benson", "841": "u.s.\\telecommunications", "842": "impacted", "843": "two\\australians", "844": "wtsla.o", "845": "cette", "846": "ranges\\friday", "847": "mandula", "848": "queue", "849": "staters", "850": "sprouted", "851": "ill-fated", "852": "12-month", "853": "windowing", "854": "influx", "855": "harbor\\life", "856": "ticker=dast.pa", "857": "stomps", "858": "meat-eating", "859": "fichardt", "860": "fly-eating", "861": "fakery", "862": "25.09.04", "863": "darnell", "864": "opposes", "865": "israeli-made", "866": "handbags", "867": "perished", "868": "wane", "869": "09/22/04", "870": "opposed", "871": "3-fannie", "872": "liberalizing", "873": "annunciato", "874": "pavilions", "875": "own-goal", "876": "constrains", "877": "alastair", "878": "ministry\\spokeswoman", "879": "approving", "880": "inmt.o", "881": "consoles", "882": "okur", "883": ".\\\\with", "884": "bharati", "885": "by\\mid-day", "886": "rebounding", "887": "lowercase", "888": "windowsxp", "889": "gregoire", "890": "rutherford", "891": "field-sized", "892": "peoplesoft's\\business", "893": "2-trump", "894": "goody", "895": "following", "896": "pension\\plans", "897": "munroe", "898": "flat-fee", "899": "stetson", "900": "mailboxes", "901": "oatmeal", "902": "week-end", "903": "time.nist.gov\\\\server", "904": "looksnapshots", "905": "listens", "906": "litre", "907": "elysee", "908": "38-35.", "909": "3,632", "910": "thanking", "911": "ounce", "912": "powerbooks", "913": "150,305", "914": "bros..", "915": "proselytising", "916": "regulations\\and", "917": "consolidator", "918": "pa.-based", "919": "on.\\\\", "920": "country's\\presidential", "921": "113-to-107", "922": "casualness", "923": "falluja", "924": "convincingly", "925": "fueled", "926": "meddled", "927": "drop-kick", "928": "kabul-based", "929": "overdeliver", "930": "malta-british", "931": "eslambolchi", "932": "8.4bn", "933": "harmon", "934": "sabagh", "935": "'unbalanced", "936": "surfing", "937": "hu-gol", "938": "sandeep", "939": "under-achievers", "940": "fortifications", "941": "166.18\\billion", "942": "quadrant", "943": "engine\\\\rss", "944": "middle-income", "945": "skirmish", "946": "8-27", "947": "lucrative\\trade", "948": "16-1/4", "949": "professors", "950": "structuring", "951": "180-year", "952": "ibisworld", "953": "and\\as", "954": "quaoar", "955": "jif", "956": "jig", "957": "milken", "958": "jie", "959": "disconnect", "960": "jia", "961": "jin", "962": "jil", "963": "jim", "964": "mudder", "965": "opened\\cracks", "966": "roundupthere", "967": "8.5gb", "968": "workforces", "969": "jalpaiguri", "970": "dangerfield", "971": "energy-industry", "972": "no-brainer", "973": "modestly", "974": "'exciting", "975": "launch-paper", "976": "foreign-made", "977": "remained\\strong", "978": "prosecutorprobing", "979": "manwel", "980": "overpowering", "981": "decrem", "982": "sorted", "983": "child\\internet", "984": "\\", "985": "bedevil", "986": "30-yard", "987": "hickory", "988": "netscape.com", "989": "dido", "990": "didn", "991": "sexual-assault", "992": "'ninjas", "993": "calabasas", "994": "instability", "995": "sybari", "996": "quarter", "997": "quartet", "998": "incurrent", "999": "salado", "1000": "honduras", "1001": "bursting", "1002": "sunday\\but", "1003": "gildon", "1004": "presages", "1005": "growths", "1006": "to\\shut", "1007": "frames", "1008": "entering", "1009": "honduran", "1010": "keizer", "1011": "angolan", "1012": "salads", "1013": "disasters", "1014": "outlays", "1015": "assessors", "1016": "nyala", "1017": "343,000", "1018": "arinze", "1019": "fugedaboutit", "1020": "seriously", "1021": "the\\batteries", "1022": "scarification", "1023": "eastport", "1024": "azn.ise", "1025": "incentives", "1026": "multivitamins", "1027": "anoop", "1028": "snooker", "1029": "grandma", "1030": "'r2", "1031": "byte", "1032": "cavs/raptors", "1033": "nations\\security", "1034": "cisco'sios", "1035": "project\\intended", "1036": "get\\more", "1037": "340a", "1038": "modest", "1039": "benching", "1040": "e-mail-authentication", "1041": "quibble", "1042": "bulgaria", "1043": "sunday\\editions", "1044": "soham", "1045": "top-heavy", "1046": "ticker=uairq.ob", "1047": "brabourne", "1048": "spoken", "1049": "'road", "1050": "parkinson", "1051": "1500-5000m", "1052": "periodical", "1053": "maquoketa", "1054": "416th", "1055": "tamara", "1056": "not\\stop", "1057": "concert", "1058": "penitence", "1059": "man\\accused", "1060": "little\\changed", "1061": "stocks", "1062": "4,200", "1063": "the\\war-torn", "1064": "three-putt", "1065": "lingering", "1066": "cherbourg", "1067": "surges", "1068": "lights-out", "1069": "snatch", "1070": "almond", "1071": "fanned", "1072": "absorbs", "1073": "surged", "1074": "2,723", "1075": "gold-en", "1076": "all-american", "1077": "973,693.28", "1078": "re-hammering", "1079": "boxin", "1080": "crossroads", "1081": "so-so", "1082": "rehab", "1083": "pre-u.s.", "1084": "high-scoring", "1085": "future..", "1086": "huggan", "1087": "wandering", "1088": "shakeup", "1089": "koranic", "1090": "deposited", "1091": "aldersgate", "1092": "turned", "1093": "jewels", "1094": "jewell", "1095": "uninterrupted", "1096": "turner", "1097": "politicos", "1098": "bhi.n", "1099": "frenzied", "1100": "2,000-year-old", "1101": "llied", "1102": "zoe", "1103": "fashionable", "1104": "coliseum", "1105": "bull..", "1106": "zoo", "1107": "36-year", "1108": "\\lung", "1109": "by\\warplanes", "1110": "mayer", "1111": "conceivably", "1112": "opposite", "1113": "discerning", "1114": "spewing", "1115": "\\however", "1116": "immigration", "1117": "dingoes", "1118": "d.brown", "1119": "49-14", "1120": "mcdougle", "1121": "tunneling", "1122": "soflow", "1123": "to\\america", "1124": "touchy", "1125": "herndon", "1126": "frenzies", "1127": "imagehas", "1128": "jitters", "1129": "messier", "1130": "touche", "1131": "obsidian", "1132": "jittery", "1133": "countries.\\\\friendster", "1134": "technology-sharing", "1135": "wynn", "1136": "'troy", "1137": "washington/london", "1138": "imagines", "1139": "friction", "1140": "bambinos", "1141": "inconsistent", "1142": "close-out", "1143": "heeding", "1144": "imagined", "1145": ".252", "1146": ".251", "1147": "vivar", "1148": ".255", "1149": ".254", "1150": "transact", "1151": "coaxing", "1152": "stewart-striet", "1153": "seven-unit", "1154": "the\\anaheim", "1155": "bryan-based", "1156": "3-of-4", "1157": "5-acre", "1158": "9,500", "1159": "revolutionized", "1160": "*nix", "1161": "bulgarian", "1162": "balconies", "1163": "rejoices", "1164": "whizzing", "1165": "singer-songwriter", "1166": "quarter-finals", "1167": "revolutionizes", "1168": "generations", "1169": "ultra-orthodox", "1170": "keenly", "1171": "colour-coded", "1172": "nykaenen", "1173": "self-promotion", "1174": "tiki", "1175": "sweet-flavored", "1176": "basle", "1177": "commodity-starved", "1178": "noisier", "1179": "ex-baylor", "1180": "2-mylan", "1181": "airfares", "1182": "through\\israel", "1183": "airlifts", "1184": "88.9-percent", "1185": "indonesia\\and", "1186": "defensively", "1187": "dexter", "1188": "\\federal", "1189": "837", "1190": "834", "1191": "835", "1192": "vendee", "1193": "sponsorship", "1194": "vaccines", "1195": "unlocks", "1196": "is\\restricted", "1197": "kilometer", "1198": "moons", "1199": "vizcaino", "1200": "dunleavy", "1201": "83.", "1202": "moony", "1203": "companiessaw", "1204": "annexing", "1205": "zenit.org", "1206": "33", "1207": "footie", "1208": "are\\reporting", "1209": "menacing", "1210": "whose\\departure", "1211": "uncharacteristically", "1212": "a\\children", "1213": "mile-high", "1214": "moon-", "1215": "millionaire", "1216": "flipped", "1217": "hearses", "1218": "paring", "1219": "parind", "1220": "workplace", "1221": "gridiron", "1222": "83m", "1223": "shopaholics", "1224": "washington-nokia", "1225": "multi-protocol", "1226": "bhajji", "1227": "month\\wednesday", "1228": "search-engine", "1229": "\\childhood", "1230": "but\\diplomats", "1231": "collider", "1232": "collides", "1233": "uob", "1234": "sept.\\11", "1235": "west", "1236": "serghei", "1237": "collided", "1238": "heliosphere", "1239": "motives", "1240": "ladydogs", "1241": "split-second", "1242": "they\\worked", "1243": "insurgent-hit", "1244": "10-hour", "1245": "photon", "1246": "readings", "1247": "photos", "1248": "margin-negative", "1249": "tightened", "1250": "entrepreneurially", "1251": "abject", "1252": "extant", "1253": "wilco", "1254": "fih", "1255": "and\\explosive", "1256": "pretence", "1257": "ives", "1258": "29.13", "1259": "ivey", "1260": "commerce\\department", "1261": "necks", "1262": "oxygen-deprived", "1263": "after\\using", "1264": "mutineers", "1265": "johnsons", "1266": "re-arrested", "1267": "cyberinfrastructure", "1268": "dvdrw", "1269": "technology", "1270": "76-page", "1271": "verified", "1272": "nuptials", "1273": "tanasugarn", "1274": "hack\\on", "1275": "launched.\\\\anyway", "1276": "regionof", "1277": "telabria", "1278": "pro-kremlin", "1279": "otto", "1280": "jessalyn", "1281": "72-60", "1282": "130-acre", "1283": "visually", "1284": "assigns", "1285": "hideaway", "1286": "maeda", "1287": "gwr", "1288": "constraining", "1289": "flight-testing", "1290": "advertisement", "1291": "worldcom\\bankruptcy", "1292": "by-product", "1293": "less-heralded", "1294": "60,000", "1295": "concentrer", "1296": "chilcott", "1297": "peculiarities", "1298": "777s", "1299": "bondholders\\related", "1300": "to\\hunt", "1301": "highest-ranking", "1302": "persistently", "1303": "guiles", "1304": "5,812", "1305": "being", "1306": "hype-fest", "1307": "planets", "1308": "34-10", "1309": "34-13", "1310": "34-14", "1311": "munzala", "1312": "34-16", "1313": "34-17", "1314": "pamarot", "1315": "178-km", "1316": "temblor", "1317": "player\\that", "1318": "grounded", "1319": "excuses", "1320": "mandolin", "1321": "nawabshah", "1322": "14.44", "1323": "aborts", "1324": "plumes", "1325": "are\\obtained", "1326": "engine\\\\msn", "1327": "vima", "1328": "zion", "1329": "300-member", "1330": "rejoin", "1331": "woolmer", "1332": "decomposed", "1333": "sums", "1334": "romps", "1335": "spokespersons", "1336": "traffic", "1337": "preference", "1338": "unesco", "1339": "aging\\and", "1340": "decomposes", "1341": "techtronics", "1342": "sensational", "1343": "malfunctions", "1344": "snowmobiles", "1345": "18-hour", "1346": "microsoft.com", "1347": "hand\\in", "1348": "superiority", "1349": "bd491,400", "1350": "power4-based", "1351": "obstruct", "1352": "seating", "1353": "dhaen", "1354": "two-days", "1355": "shinsei", "1356": "asystem-on-chip", "1357": "bongos", "1358": "syrian-german", "1359": "alarm-evans", "1360": "lausanne-based", "1361": "scottie", "1362": "signaled", "1363": "advocatedby", "1364": "falyali", "1365": "pentathlon", "1366": "itemizing", "1367": "francois", "1368": "eu\\limits", "1369": "1.025", "1370": "disinformation", "1371": "robust\\demand", "1372": "wwzn", "1373": "meniscus", "1374": "dv-ds", "1375": "life-detection", "1376": "outskated", "1377": "thailand", "1378": "its\\current", "1379": "griffey", "1380": "mydoom.ah", "1381": "exasperating", "1382": "hopkins", "1383": "maggette", "1384": "joyner", "1385": "satyendra", "1386": "hair-care", "1387": "videophone", "1388": "54-mile-wide", "1389": "locklear", "1390": "computer-networking", "1391": "\\worried", "1392": "an\\upbeat", "1393": "research\\and", "1394": "disrupts", "1395": "iliescu", "1396": "prepares", "1397": "lively", "1398": "pivot", "1399": "13th-ranked", "1400": "rossi", "1401": "gnashing", "1402": "bubbly", "1403": "many\\americans", "1404": "gleam", "1405": "glean", "1406": "mancunians", "1407": "powernow", "1408": "hockey-related", "1409": "sealed", "1410": "brazilian", "1411": "bubble", "1412": "witt", "1413": "yearned", "1414": "phishers", "1415": "wits", "1416": "dangers", "1417": "societal", "1418": "39.", "1419": "secretes", "1420": "field..", "1421": "inzamam", "1422": "get-to-the-net", "1423": "with", "1424": "sarin", "1425": "abused", "1426": "393", "1427": "71,000", "1428": "rage", "1429": "tripe", "1430": "chomped", "1431": "//informationweek.com/story/showarticle.jhtml", "1432": "of\\independence", "1433": "dirty", "1434": "abuses", "1435": "188,492", "1436": "trips", "1437": "touchstone", "1438": "2-point-win", "1439": "awaiting\\the", "1440": "hard-core", "1441": "watches", "1442": "watcher", "1443": "08:11", "1444": "ensuing", "1445": "follow-up", "1446": "formulation", "1447": "mundy", "1448": "watched", "1449": "after-work", "1450": "'pirates", "1451": "tremble", "1452": "dampens", "1453": "cream", "1454": "valderamma", "1455": "birdwatchers", "1456": "brattleboro", "1457": "yoga", "1458": "shortages", "1459": "yogi", "1460": "ticker=sks.n", "1461": "hofstra", "1462": "unparalleled", "1463": "1440", "1464": "production\\from", "1465": "for\\computers", "1466": "co-big", "1467": "120,000", "1468": "faxes", "1469": "bmw-powered", "1470": "waving", "1471": "browser\\\\firefox", "1472": "al-qaqaa", "1473": "brotherhood", "1474": "linebackers", "1475": "an\\african", "1476": "tricky", "1477": "119-run", "1478": "authorities\\are", "1479": "natalie", "1480": "natalia", "1481": "tricks", "1482": "144k", "1483": "ex-pm", "1484": "initiating", "1485": "transflective", "1486": "hardaway", "1487": "legislatures", "1488": "head-to-head", "1489": "holman", "1490": "incivility", "1491": "caused", "1492": "beware", "1493": "ceramic", "1494": "unitholders", "1495": "ceiling-mounted", "1496": "dvd/hd-dvd", "1497": "causey", "1498": "halsey", "1499": "iraq-tv", "1500": "causes", "1501": "photo-finish", "1502": "anderton", "1503": "1mb", "1504": "norv", "1505": "predawn", "1506": "bismarck", "1507": "riots", "1508": "complete-game", "1509": "nora", "1510": "the\\impact", "1511": "countless", "1512": "norm", "1513": "native-borne", "1514": "ussid", "1515": "the\\pace", "1516": "4-1", "1517": "iamgold", "1518": "break-neck", "1519": "floated", "1520": "unitas", "1521": "4-3", "1522": "daimler-benz", "1523": "floater", "1524": "expats", "1525": "notifier\\\\so", "1526": "debarment", "1527": "42-point", "1528": "sans", "1529": "and\\afghanistan", "1530": "developing", "1531": "lower-price", "1532": "insufficiently", "1533": "sang", "1534": "desertion", "1535": "sane", "1536": "tennessean", "1537": "unwraps", "1538": "three-city", "1539": "avaki", "1540": "sank", "1541": "self-employment", "1542": "sani", "1543": "abbreviated", "1544": "199", "1545": "198", "1546": "shockers", "1547": "195", "1548": "194", "1549": "197", "1550": "196", "1551": "191", "1552": "190", "1553": "193", "1554": "192", "1555": "txn.n", "1556": "thousands\\of", "1557": "cyber-cafes", "1558": "haulcy", "1559": "1,500-meter", "1560": "crosswalks", "1561": "//www.yahoo.com", "1562": "and\\pyongyang", "1563": "nurnburg", "1564": "accreditation", "1565": "-based", "1566": "psychosomatic", "1567": "ticker=awa.n", "1568": "prevailed", "1569": "wunsiedel", "1570": "be\\able", "1571": "leia", "1572": "hasn", "1573": "hash", "1574": "charlotte-based", "1575": "gandy", "1576": "republished", "1577": "equestrinan", "1578": "portrays", "1579": "11/27/04", "1580": "19m", "1581": "gando", "1582": "multi-player", "1583": "athensbrazilian", "1584": "rogge", "1585": "a\\profit", "1586": "gersten", "1587": "periodic", "1588": "moulds", "1589": "escaped\\unhurt", "1590": "depart", "1591": "retroactive", "1592": "for\\initial", "1593": "reclaimed", "1594": "pci-x", "1595": "audibled", "1596": "traumatized", "1597": "realplayer", "1598": "mohandas", "1599": "full-sized", "1600": "traumatizes", "1601": "looks\\increasingly", "1602": "cynics", "1603": "rifles\\and", "1604": "berwick", "1605": "silva", "1606": "in\\southern", "1607": "mori", "1608": "morn", "1609": "moro", "1610": "fragrance", "1611": "graveside", "1612": "mora", "1613": "more", "1614": "610", "1615": "2-ubs", "1616": "pavlovic", "1617": "initiated", "1618": "company", "1619": "corrected", "1620": "309,600", "1621": "initiates", "1622": "makeovers", "1623": "4,900", "1624": "this-generation", "1625": "postage-stamp-size", "1626": "leary", "1627": "people\\for", "1628": "fridaybarred", "1629": "installing", "1630": "learn", "1631": "knocked", "1632": "still-mysterious", "1633": "super-human", "1634": "scramble", "1635": "barclay", "1636": "euro120", "1637": "bogs", "1638": "euro125", "1639": "ponte", "1640": "meaner", "1641": "bogy", "1642": "54,701", "1643": "4000km/h", "1644": "oddsmakers", "1645": "lesotho", "1646": "r-ca", "1647": "recapitalize", "1648": "617", "1649": "committee\\investigating", "1650": "326th", "1651": "brushoff", "1652": "huge", "1653": "juve", "1654": "montenegrin", "1655": "gannett", "1656": "hugo", "1657": "hugh", "1658": "blacklisting\\\\the", "1659": "dismissed", "1660": "sewn", "1661": "top-selling", "1662": "record-tying\\12th", "1663": "lawrie", "1664": "hugs", "1665": "dismisses", "1666": "said\\quarterly", "1667": "martijn", "1668": "99-88", "1669": "99-86", "1670": "disgraced", "1671": "variant", "1672": "99-81", "1673": "bioinformatics", "1674": "avalon", "1675": "personal\\retirement", "1676": "malevolent", "1677": "but\\analysts", "1678": "8,819", "1679": "jiang", "1680": "tulane", "1681": "resemble", "1682": "abdelkrim", "1683": "twisting", "1684": "sequenced", "1685": "officially\\launched", "1686": "19.18", "1687": "lot\\about", "1688": "hbos", "1689": "tanyon", "1690": "wounded\\at", "1691": "jasbir", "1692": "asked\\switzerland", "1693": "installed", "1694": "stylus", "1695": "bathing\\rituals", "1696": "paper", "1697": "scott", "1698": "kind.\\\\since", "1699": "seven\\rebounds", "1700": "atlanta\\braves", "1701": "installer", "1702": "peppi", "1703": "expectations\\but", "1704": "gronholm", "1705": "41-to-16", "1706": "bummed", "1707": "turbocharge", "1708": "scooby-doo", "1709": "8.3b", "1710": "ripudaman", "1711": "xiaoping", "1712": "arroyave", "1713": "marine-grade", "1714": "11:00am", "1715": "bypass", "1716": "isaac", "1717": "two-year-old\\boy", "1718": "sauce", "1719": "pressure-proof", "1720": "colleague", "1721": "aircraft-backed", "1722": "abandons", "1723": "villarreal", "1724": "geekville", "1725": "gadget", "1726": "deliberating", "1727": "manufacturer\\jabil", "1728": "r11,24-million", "1729": "idols", "1730": "arakawa", "1731": "document", "1732": "coursed", "1733": "courses", "1734": "resolved\\and", "1735": "corina", "1736": "shocking", "1737": "coursey", "1738": "goles", "1739": "chipping", "1740": "begged", "1741": "cicadas", "1742": "300mm", "1743": "first\\criminal", "1744": "gilberto", "1745": "nuclear-ready", "1746": "chip-gear", "1747": "2b-of", "1748": "88-46", "1749": "higher\\chemical", "1750": "lipstick", "1751": "ernie", "1752": "scoops", "1753": "16.38", "1754": "research", "1755": "life-changing", "1756": "page/site", "1757": "offline", "1758": "'takeover", "1759": "ashington", "1760": "endlich", "1761": "hybrids\\contain", "1762": "nz1", "1763": "isma'il", "1764": "10.71", "1765": "airway", "1766": "ecologically", "1767": "current-quarter", "1768": "tractor-trailer", "1769": "carry-on", "1770": "scoop6", "1771": "\\as", "1772": "rafique", "1773": "step-ahead", "1774": "\\an", "1775": "bad-official", "1776": "viewers\\to", "1777": "jarbawi", "1778": "404m", "1779": "9,200", "1780": "facilitent", "1781": "hyderabad", "1782": "mail-boxes", "1783": "ndpvf", "1784": "precautionary", "1785": "terrifyingly", "1786": "6-coventry", "1787": "aperiod", "1788": "musab", "1789": "preservation", "1790": "12.36", "1791": "ipatch", "1792": "5.9b", "1793": "blue-laser-based", "1794": "250-gb", "1795": "28-to-21", "1796": "peaceable", "1797": "vie.pa", "1798": "multicenter", "1799": "swipe", "1800": "leighton", "1801": "military-related", "1802": "excitable", "1803": "hamptons", "1804": "saint", "1805": "sainz", "1806": "rain-soaked", "1807": "essays", "1808": "psps", "1809": "the\\indonesian", "1810": "easynews", "1811": "rebel-imposed", "1812": "kremlin-friendly", "1813": "5.95", "1814": "ireland\\factory", "1815": "nyglaxosmithkline", "1816": "basheer", "1817": "stifle", "1818": "12.3g", "1819": "simonson", "1820": "niklas", "1821": "newall", "1822": "getaway", "1823": "shouldoffer", "1824": "underpinning", "1825": "dismantling", "1826": "emirates", "1827": "400-450", "1828": "diked", "1829": "de-emphasizes", "1830": "mass-producing", "1831": "nikolai", "1832": "29-27", "1833": "29-26", "1834": "29-25", "1835": "29-24", "1836": "punch-card", "1837": "beltre", "1838": "exuberant", "1839": "organisations", "1840": "swanky", "1841": "craphonso", "1842": "guarding", "1843": "nikolay", "1844": "blond", "1845": "luzon", "1846": "odors", "1847": "16-17.", "1848": "86-83", "1849": "86-81", "1850": "miaa", "1851": "fermented", "1852": "moseys", "1853": "mian", "1854": "reinjuring", "1855": "recognizing", "1856": "give\\an", "1857": "pparc", "1858": "pattani", "1859": "baluchistan", "1860": "re-entry", "1861": "euro/palestine", "1862": "1.38", "1863": "singles", "1864": "exulted", "1865": "than\\1,000", "1866": "singlet", "1867": "shake-up", "1868": "dismembers", "1869": "singled", "1870": "understands", "1871": "proliferates", "1872": "seize", "1873": "a\\tiebreaking", "1874": "intervening", "1875": "fiscally", "1876": "stoning", "1877": "403,300", "1878": "discount-brokerage", "1879": "stock\\exchange", "1880": "cultivating", "1881": "sl440", "1882": "wording", "1883": "ambiguities", "1884": "'super-union", "1885": "far-flung", "1886": "agonize", "1887": "blended", "1888": "affix", "1889": "tulalip", "1890": "accommodations", "1891": "eloranta", "1892": "colorized", "1893": "its\\coastal", "1894": "iran\\on", "1895": "naomi", "1896": "dveloped", "1897": "overwhelmed", "1898": "blender", "1899": "airdefense", "1900": "\\\\it", "1901": "pastikova", "1902": "two-room", "1903": "mauer", "1904": "royalist", "1905": "removable", "1906": "\\\\in", "1907": "indifference", "1908": "columns", "1909": "19.09.04", "1910": "uncontested", "1911": "opening-week", "1912": "secular", "1913": ".\\\\what", "1914": "remedy", "1915": "3-for-3", "1916": "compass", "1917": "hitler\\in", "1918": "with\\rebels", "1919": "microsoft-sun", "1920": "olerud", "1921": "stackhouse", "1922": "spams", "1923": "quattrone", "1924": "merck-israel", "1925": "pleasures", "1926": "galida", "1927": "nzt", "1928": "tanked", "1929": "tissue\\transplant", "1930": "global\\oil", "1931": "cholesterol-reducing", "1932": "tanker", "1933": "incapacitates", "1934": "rumored", "1935": "insane", "1936": "ninth-wicket", "1937": "319", "1938": "nzx", "1939": "313", "1940": "312", "1941": "311", "1942": "activists", "1943": "317", "1944": "316", "1945": "315", "1946": "314", "1947": "collectively", "1948": "31.", "1949": "callahan", "1950": "mcmurray", "1951": "analog", "1952": "headperson", "1953": "deactivate", "1954": "remain\\in", "1955": "screen-side", "1956": "vasp3", "1957": "capps", "1958": "regrading", "1959": "exclaimed", "1960": "working-level", "1961": "greek-owned", "1962": "del..", "1963": "thrive", "1964": "goggins", "1965": "447", "1966": "synchronizing", "1967": "ordering-off", "1968": "larger-than-life", "1969": "31m", "1970": "condoned", "1971": "31b", "1972": "clashes-senior", "1973": "kliens", "1974": "famers", "1975": "luiz", "1976": "3-bayer", "1977": "sheldon", "1978": "dharam", "1979": "3-star", "1980": "tremblay", "1981": "not\\undergone", "1982": "nanotech", "1983": "mcdiarmid", "1984": "sunw.o", "1985": "copernic", "1986": "1,845-\\", "1987": "24-17.", "1988": "onofrio", "1989": "belo", "1990": "157,000", "1991": "bell", "1992": "bela", "1993": "selden", "1994": "out-sourcing", "1995": "incompatibilities", "1996": "rain-plagued", "1997": "adaptation", "1998": "laugh-in", "1999": "desktop", "2000": "3billion", "2001": "belt", "2002": "\\iran", "2003": "warfield", "2004": "88-to-86", "2005": "-hange", "2006": "unarguably", "2007": "koeman", "2008": "satire", "2009": "ease\\fears", "2010": "astros.com", "2011": "suburbs", "2012": "pohamba", "2013": "hardblogger", "2014": "marginals", "2015": "faulkner", "2016": "treatment", "2017": "nrk", "2018": "nri", "2019": "9:32", "2020": "counselling", "2021": "nrc", "2022": "nra", "2023": "kerberos", "2024": "huge\\blast", "2025": "amphibians", "2026": "adaptable", "2027": "awake", "2028": "pacemaker", "2029": "nrp", "2030": "optimizers\\\\i", "2031": "consulate", "2032": "13-of-15", "2033": "presses", "2034": "win\\new", "2035": "face\\charges", "2036": "bond-style", "2037": "budges", "2038": "cera", "2039": "budget", "2040": "coped", "2041": "indianapolis-purdue", "2042": "pressed", "2043": "nhlers", "2044": "budged", "2045": "brawny", "2046": "sabha", "2047": "agitation", "2048": "lynette", "2049": "averaging", "2050": "binding", "2051": "baathists", "2052": "un-led", "2053": "epgglobal", "2054": "sunrocket", "2055": "has\\raised", "2056": "raiders", "2057": "t-online", "2058": "king\\tutankhamun", "2059": "mailing", "2060": "behemoths", "2061": "heuberger", "2062": "ltda", "2063": "open\\mixed", "2064": "specimen", "2065": "3.", "2066": "2.79", "2067": "novara", "2068": "paper-thin", "2069": "cappucino", "2070": "2.78", "2071": "most-watched", "2072": "mid-match", "2073": "cardholders", "2074": "nabc", "2075": "must\\restate", "2076": "centre-stage", "2077": "fleischer", "2078": "matheny", "2079": "seahawks-broncos", "2080": "an\\instant", "2081": "'no-frills", "2082": "grey-thompson", "2083": "nickname", "2084": "nabs", "2085": "garsten", "2086": "by\\grammy-nominated", "2087": "to\\buy", "2088": "under-rated", "2089": "tehrans", "2090": "'tough", "2091": "ltd.", "2092": "r40.8", "2093": "62nd", "2094": "copes", "2095": "clasped", "2096": "quick-fix", "2097": "salvo", "2098": "nannys", "2099": "olym-", "2100": "to\\poison", "2101": "reunifying", "2102": "salve", "2103": "marble-and-stone", "2104": "being\\trained", "2105": "thaddeus", "2106": "hercules", "2107": "1,622,449", "2108": "55-day", "2109": "spinners", "2110": "christendom", "2111": "administration's\\industry-friendly", "2112": "reap", "2113": "in\\israel", "2114": "overinspections", "2115": "all-north", "2116": "multi-year", "2117": "elmander", "2118": "parents", "2119": "indonesian", "2120": "couple", "2121": "bureaucrat", "2122": "emanating", "2123": "jake", "2124": "mourinho", "2125": "hayat", "2126": "elliss", "2127": "colonials", "2128": "nicholls", "2129": "indonesias", "2130": "counterintuitive", "2131": "1-tyco", "2132": "unbowed", "2133": "kremlin", "2134": "chorus", "2135": "haibin", "2136": "an\\expected", "2137": "cinglar", "2138": "crescendo", "2139": "resales", "2140": "and\\to", "2141": "856", "2142": "crapshoot", "2143": "bounce", "2144": "ahern", "2145": "bouncy", "2146": "super-g.", "2147": "mideast", "2148": "greener", "2149": "underbelly", "2150": "two\\microchip", "2151": "'pro-business", "2152": "and/or", "2153": "management-related", "2154": "microbes", "2155": "firecracker", "2156": "potentate", "2157": "vaughan-nichols", "2158": "behave", "2159": "public\\wi-fi", "2160": "views\\the", "2161": "17.99", "2162": "kearns", "2163": "ydstie", "2164": "concessionary", "2165": "othman", "2166": "malabo", "2167": "pietro", "2168": "respite", "2169": "ex-oas", "2170": "pro-democrats", "2171": "messagerite", "2172": "friday\\before", "2173": "amado", "2174": "day-1", "2175": "79-46", "2176": "upper-arm", "2177": "gallagher", "2178": "sinners", "2179": "1gb", "2180": "26mb", "2181": "396m", "2182": "intc", "2183": "terrorists", "2184": "intl", "2185": "into", "2186": "legalise", "2187": "roantree", "2188": "b-doubled", "2189": "controversies", "2190": "ints", "2191": "sprint/nextel", "2192": "katif", "2193": "sightseeing", "2194": "clustering", "2195": "uncertainties", "2196": "dueled", "2197": "gases", "2198": "timesaving", "2199": "bios", "2200": "newly-retired", "2201": "four-jet", "2202": "iran-un", "2203": "fragmented", "2204": "atlantis", "2205": "hawaiian", "2206": "1-open-roddick", "2207": "thechinese", "2208": "40.5m", "2209": "ex-company", "2210": "atlantic", "2211": "carping", "2212": "ready-to-eat", "2213": "hyzdu", "2214": "starkest", "2215": "waist-high", "2216": "slawsby", "2217": "erick", "2218": "erica", "2219": "paired", "2220": "a-levels", "2221": ".at", "2222": "ericy", "2223": "orphaned\\when", "2224": "retaliatory", "2225": "erics", "2226": "sudbury", "2227": "awestruck", "2228": "it\\suspend", "2229": "natively", "2230": "ampexhave", "2231": "soliders", "2232": "influence", "2233": "haunt", "2234": "duration", "2235": "neurosurgery", "2236": "eddin", "2237": "high-degree-of-difficulty", "2238": "one-in-seven", "2239": "unsaturated", "2240": "intrepid", "2241": "puzzling", "2242": "16-member", "2243": "iir", "2244": "uranium", "2245": "rukh\\khan", "2246": "2.7m", "2247": "fourth-string", "2248": "revision", "2249": "livings", "2250": "arrollton", "2251": "wmds", "2252": "rss/atom", "2253": "labor-cost", "2254": "there\\seems", "2255": "suppression", "2256": "tendinitis", "2257": "saunier", "2258": "avricourt", "2259": "time-share", "2260": "maradona", "2261": "kft.n", "2262": "crease", "2263": "watertown", "2264": "train", "2265": "six-party\\talks", "2266": "-ia", "2267": "u.s.\\thanksgiving", "2268": "linehis", "2269": "eighth-biggest", "2270": "lathered-up", "2271": "toggle", "2272": "ex-revolutionary", "2273": "oct.\\1", "2274": "figure-eight", "2275": "detectives", "2276": "turkish", "2277": "next\\week", "2278": "demilitarising", "2279": "dickinson", "2280": "venturing", "2281": "boisbriand", "2282": "sayako", "2283": "york\\yankees", "2284": "ilife", "2285": "105-95", "2286": "105-96", "2287": "105-97", "2288": "105-99", "2289": "anti-open", "2290": "nieto", "2291": "ticker=dcgn.o", "2292": "bomb-threatened", "2293": "minerals", "2294": "the\\west", "2295": "with\\powerful", "2296": "real-estate", "2297": "rthern", "2298": "montserrat", "2299": "percent\\jump", "2300": "extraditing", "2301": "disheveled", "2302": "deepened", "2303": "eserver", "2304": "company\\said", "2305": "cities.\\", "2306": "591", "2307": "590", "2308": "592", "2309": "595", "2310": "599", "2311": "18,200-square-foot", "2312": "progenitors", "2313": "video", "2314": "home-schools", "2315": "devil-may-care", "2316": "haiku", "2317": "star-driven", "2318": "nmr", "2319": "dynamics", "2320": "london's\\stansted", "2321": "rediscovers", "2322": "victor", "2323": "166.18", "2324": "sweats", "2325": "group\\poised", "2326": "waning", "2327": "v10.3", "2328": "multimedia", "2329": "v10.4", "2330": "sweaty", "2331": "qcom.o", "2332": "flowing", "2333": "sheath", "2334": "harassing", "2335": "a\\big", "2336": "nutrition-products", "2337": "regulators\\conducted", "2338": "rescuers\\on", "2339": "apace", "2340": "90-day", "2341": "ibis", "2342": "tuesday's\\election", "2343": "bottom-dweller", "2344": "aftab", "2345": "aussie-india", "2346": "bronner", "2347": "squirming", "2348": "fifteen", "2349": "light-hitting", "2350": "information-technology", "2351": "derby", "2352": "adults-only", "2353": "makes", "2354": "maker", "2355": "trip-wired", "2356": "reprocessing", "2357": "panicked", "2358": "riva", "2359": "usd50", "2360": "dormitory", "2361": "multi-function", "2362": "defuse\\objections", "2363": "said\\worked", "2364": "nibbling", "2365": "state\\volcano", "2366": "desiring", "2367": "confidence", "2368": "interrogators", "2369": "16-day", "2370": "unknown.", "2371": "nagoya", "2372": "pressurising", "2373": "assuring", "2374": "surrogates", "2375": "hadron", "2376": "tahoe", "2377": "agp6600gt", "2378": "planckaert", "2379": "free\\agent", "2380": "pfe", "2381": "41.8", "2382": "undeclared", "2383": "41.4", "2384": "highbury", "2385": "41.2", "2386": "41.1", "2387": "us154", "2388": "pfp", "2389": "pfs", "2390": "pft", "2391": "pfy", "2392": "central", "2393": "pfz", "2394": "four-legged", "2395": "alexei", "2396": "flip-flopping", "2397": "ebookers", "2398": "integrating", "2399": "brook-based", "2400": "unknowns", "2401": "hoeing", "2402": "braun\\\\yahoo", "2403": "strijbosch", "2404": "scatter", "2405": "250-member", "2406": "career\\homer", "2407": "kostelic", "2408": "1.08bn", "2409": "roda", "2410": "hiatus", "2411": "billboards", "2412": "wanchope", "2413": "aleksandr", "2414": "194-nation", "2415": "shorty's\\cafe", "2416": "remotest", "2417": "911m", "2418": "rods", "2419": "bolstered", "2420": "u.s.\\president", "2421": "magazine-style", "2422": "tightrope", "2423": "hartgrove", "2424": "comedy", "2425": "intelligent", "2426": "midsize-business", "2427": "plato", "2428": "sleeker", "2429": "'google", "2430": "yesterday.justin", "2431": "yongjori", "2432": "al-bashir", "2433": "sumani", "2434": "paintball", "2435": "america's\\biggest", "2436": "sbc.nys", "2437": "karaganda", "2438": "re-entering", "2439": "their\\member", "2440": "sox\\held", "2441": "microsoftand", "2442": "pubgoers", "2443": "ticker=kmg.n", "2444": "lame", "2445": "webroot", "2446": "cook-for-yourself", "2447": "picture-perfect", "2448": "dorris", "2449": "houston", "2450": "evolutionary", "2451": "thigh", "2452": "world\\body", "2453": "not\\expect", "2454": "by\\defense", "2455": "insight", "2456": "lamo", "2457": "gigante", "2458": "209-million-us", "2459": "met=boardroom", "2460": "peavy", "2461": "operaton", "2462": "tsg.n", "2463": "yoriko", "2464": "goanywhere", "2465": "cut-rate", "2466": "jetsons", "2467": "losses\\against", "2468": "solar-system", "2469": "ticker=sebl.o", "2470": "tenenbaum", "2471": "stalled", "2472": "derivative", "2473": "'konga", "2474": "sabotaging", "2475": "7.00pm", "2476": "physicians", "2477": "prosper", "2478": "5-5.", "2479": "lions-nz", "2480": "archbishops", "2481": "snake", "2482": "nose-dived", "2483": "1:59", "2484": "1:56", "2485": "1:57", "2486": "revolt-torn", "2487": "1:52", "2488": "revs", "2489": "1:50", "2490": "17:48", "2491": "ecstacy", "2492": "lamy", "2493": "scenic", "2494": "-ncluding", 